<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
    <h2>Доставка</h2>
    <h3>У нас есть следующие варианты доставки:</h3>
    <p>1. Бесплатная доставка осуществляется по Нижнему Новгороду при сумме заказа более 10 000 руб. При меньшей сумме заказа — доставка 300 рублей по Нижнему Новгороду. При доставке по России за пределы Нижнего Новгорода — стоимость доставки договорная.</p>
    <p>2. Самовывоз. Вы можете приехать в один из наших центров продаж забрать свой заказ, предварительно позвонив по телефону. Внимание! Самовывоз возможен только при согласовании с менеджером.</p>
    <br>
    <h2>Доставка</h2>
    <h3>У нас есть следующие варианты доставки:</h3>
    <p>1. Бесплатная доставка осуществляется по Нижнему Новгороду при сумме заказа более 10 000 руб. При меньшей сумме заказа — доставка 300 рублей по Нижнему Новгороду. При доставке по России за пределы Нижнего Новгорода — стоимость доставки договорная.</p>
    <p>2. Самовывоз. Вы можете приехать в один из наших центров продаж забрать свой заказ, предварительно позвонив по телефону. Внимание! Самовывоз возможен только при согласовании с менеджером.</p>
    <br>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>