<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<h2>FirstRight – официальный сервисный центр Apple</h2>
<p>Наш сервисный центр предлагает широкий спектр услуг по ремонту техники Apple: ремонт iPhone, ремонт iPad, ремонт и апгрейд iMac/Mac/MacBook, ремонт Apple Watch. Обращаясь в официальный сервисный центр Apple, Вы всегда можете быть уверены в качестве ремонта, ведь только официальный сервисный центр предоставляет гарантию на свои услуги, а все комплектующие имеют сертификаты соответствия. Ждем Вас!</p>
