<h2>Какие способы оплаты возможны?</h2>

<p>Москва</p>
<h3>Электронные платежи</h3>
<p>Оплатить товар в наших розничных магазинах, а так же в интернет-магазине возможно банковской картой платежных систем Visa (включая Electron), MasterCard, Maestro, МИР.</p>

<h3>Наличные средства</h3>
<p>Оплата заказа производится наличными в рублях в магазине или курьеру, в момент передачи товара.</p>

<h3>Банковская карта</h3>
<p>В наших розничных магазинах, а так же при курьерской доставке по Москве мы принимаем банковские карты платежных систем Visa (включая Electron), MasterCard и Maestro, МИР. Для оплаты банковской картой курьеру по Москве при оформлении заказа выберите соответствующий способ оплаты.</p>


<p>Россия</p>
<h3>Электронные платежи</h3>
<p>Оплатить товар в наших розничных магазинах, а так же в интернет-магазине возможно банковской картой платежных систем Visa (включая Electron), MasterCard, Maestro, МИР.</p>

<h3>Банковская карта</h3>
<p>Оплата заказа банковской картой платежных систем Visa (включая Electron), MasterCard, Maestro.</p>

<strong>Заказы за пределы РФ осуществляются только по 100% предоплате.</strong>
