<h2 id="qu1">1. Какие варианты доставки возможны?</h2>
<p>Москва</p>
<p><strong>Курьером</strong></p>
<ul>
    <li>Быстрая доставка по&nbsp;Москве (1–3 рабочих дня* с&nbsp;момента оформления заказа);</li>
    <li>Возможность выбора удобного для вас времени доставки;</li>
    <li>Возможность выбора не&nbsp;более двух размеров из одной категории товаров.</li>
    <li>Стоимость доставки по&nbsp;Москве&nbsp;— 300&nbsp;рублей, при единовременной покупке от&nbsp;15&nbsp;000 рублей&nbsp;—
        бесплатно.
    </li>
</ul>
<p>Не&nbsp;подошел размер? Просто верните товар нашему курьеру, оплатив только стоимость доставки&nbsp;— 300&nbsp;рублей
    (п.4, ст. 497 ГК РФ).</p>
<p>В&nbsp;случае, если курьер уже уехал, необходимо самостоятельно вернуть товар в&nbsp;розничном магазине на&nbsp;Петровском
    бульваре, 21.</p>
<p class="notice">Обращаем внимание, что курьерская доставка по Москве осуществляется в пределах МКАД. Заказы с
    доставкой до ближайшего метро осуществляются после 100% предоплаты.</p>
<p>В&nbsp;остальных случаях рекомендуем пользоваться услугами почтовых курьерских служб.</p>
<p>
    <small>* — В&nbsp;период распродаж или дополнительных скидок срок обработки и&nbsp;доставки может быть незначительно
        увеличен.
    </small>
</p>

<p>Россия</p>
<p><strong>Почта России</strong></p>
<p>Срок доставки ориентировочно 7–14 рабочих дней с&nbsp;момента отправления заказа (срок отправки заказа 1–2&nbsp;дня,
    не&nbsp;считая дня поступления заказа);</p>
<ul>
    <li>Стоимость доставки&nbsp;— 700&nbsp;рублей, при единовременной покупке от&nbsp;15&nbsp;000 рублей&nbsp;—
        бесплатно.
    </li>
    <li>Посылка осуществляется «первым классом» (если габариты товаров не превышают максимальных и/или наложенный платеж
        не более 20 000 рублей);
    </li>
    <li>Возможность отслеживания посылки по&nbsp;номеру почтового идентификатора;</li>
    <li>Услуга примерки отсутствует.</li>
</ul>
<p>Не&nbsp;подошел размер? Нет проблем! Отправьте товар нам обратно отдельной посылкой, заполнив и&nbsp;вложив в&nbsp;посылку
    <a href="https://brandshop.ru/doc/blank_returns.pdf">бланк&nbsp;возврата</a>.</p>
<p class="notice">Обращаем внимание, что стоимость пересылки не&nbsp;подошедшего размера ложится на&nbsp;вас.</p>
<p>Подробнее с&nbsp;правилами обмена и&nbsp;возврата можете ознакомиться в&nbsp;разделе <a
            href="https://brandshop.ru/exchange_faq/">«Обмен&nbsp;и&nbsp;возврат»</a>.</p>

<p><strong>EMS Russian Post</strong></p>
<ul>
    <li>Ведущая почтовая курьерская служба России;</li>
    <li>Срок доставки ориентировочно 2-7 рабочих дней с&nbsp;момента отправления заказа (срок отправки заказа 1–2&nbsp;дня,
        не&nbsp;считая дня поступления заказа);
    </li>
    <li>Стоимость доставки&nbsp;— 900&nbsp;рублей;</li>
    <li>Доставка по&nbsp;указанному адресу, до&nbsp;двери (исключением являются мелкие поселения, где посылка
        доставляется до&nbsp;почтового отделения);
    </li>
    <li>Возможность отслеживания посылки по&nbsp;номеру почтового идентификатора;</li>
    <li>Услуга примерки отсутствует.</li>
</ul>
<p>Не&nbsp;подошел размер? Нет проблем! Отправьте товар нам обратно отдельной посылкой, заполнив и&nbsp;вложив в&nbsp;посылку
    <a href="https://brandshop.ru/doc/blank_returns.pdf">бланк&nbsp;возврата</a>.</p>
<p class="notice">Обращаем внимание, что стоимость пересылки не&nbsp;подошедшего размера ложится на&nbsp;вас.</p>
<p>Подробнее с&nbsp;правилами обмена и&nbsp;возврата можете ознакомиться в&nbsp;разделе <a
            href="https://brandshop.ru/exchange_faq/">«Обмен&nbsp;и&nbsp;возврат»</a>.</p>

<p><strong>СДЭК*</strong></p>
<ul>
    <li>Почтовая курьерская служба России;</li>
    <li>Cрок доставки ориентировочно 2-5 рабочих дней с&nbsp;момента отправления заказа;</li>
    <li>Стоимость доставки&nbsp;— 900&nbsp;рублей;</li>
    <li>Доставка по&nbsp;указанному адресу, до&nbsp;двери;</li>
    <li>Возможность отслеживания посылки по&nbsp;sms и&nbsp;номеру почтового идентификатора;</li>
    <li>Услуга примерки отсутствует.</li>
</ul>
<p>Не&nbsp;подошел размер? Нет проблем! Отправьте товар нам обратно отдельной посылкой, заполнив и&nbsp;вложив в&nbsp;посылку
    <a href="https://brandshop.ru/doc/blank_returns.pdf">бланк&nbsp;возврата</a>.</p>
<p class="notice">Обращаем внимание, что стоимость пересылки не&nbsp;подошедшего размера ложится на&nbsp;вас.</p>
<p>Подробнее с&nbsp;правилами обмена и&nbsp;возврата можете ознакомиться в&nbsp;разделе <a
            href="https://brandshop.ru/exchange_faq/">«Обмен&nbsp;и&nbsp;возврат»</a>.</p>
<p>
    <small>* — Данный способ доставки доступен только по&nbsp;100% предоплате.</small>
</p>

<p><strong>B2CPl</strong></p>
<ul>
    <li>Почтовая курьерская служба России;</li>
    <li>Срок доставки ориентировочно 5-10* рабочих дней с&nbsp;момента отправления заказа (срок отправки заказа 1-2&nbsp;дня,
        не&nbsp;считая дня поступления заказа);
    </li>
    <li>Доставка посылки по&nbsp;указанному адресу;</li>
    <li>Возможность отслеживания посылки по&nbsp;sms и&nbsp;номеру почтового идентификатора;</li>
    <li>Стоимость доставки&nbsp;— 650&nbsp;рублей;</li>
    <li>Отсутствие комиссии при оплате наложенным платежом;</li>
    <li>Услуга примерки отсутствует.</li>
</ul>
<p>Не&nbsp;подошел размер? Нет проблем! Отправьте товар нам обратно отдельной посылкой, заполнив и&nbsp;вложив в&nbsp;посылку
    <a href="https://brandshop.ru/doc/blank_returns.pdf">бланк&nbsp;возврата</a>.</p>
<p class="notice">Обращаем внимание, что стоимость пересылки не&nbsp;подошедшего размера ложится на&nbsp;вас.</p>
<p>Подробнее с&nbsp;правилами обмена и&nbsp;возврата можете ознакомиться в&nbsp;разделе <a
            href="https://brandshop.ru/exchange_faq/">«Обмен&nbsp;и&nbsp;возврат»</a>.</p>
<p>
    <small>* — Максимальный срок доставки указан для Зауралья и&nbsp;Дальневосточного регионов. (Сроки доставки
        увеличиваются в&nbsp;зависимости от&nbsp;удаленности вашего региона относительно Москвы).
    </small>
</p>

<p>Весь мир (включая Белоруссию, Казахстан)</p>
<p class="notice">Отправка за&nbsp;границу&nbsp;РФ является платной вне зависимости от&nbsp;суммы заказанного
    товара.</p>

<p><strong>EMS Russian Post</strong></p>
<ul>
    <li>Ведущая почтовая курьерская служба России;</li>
    <li>Срок доставки ориентировочно&nbsp;14&nbsp;рабочих дней с&nbsp;момента отправления заказа;</li>
    <li>Стоимость доставки для Белоруссии, Казахстана и&nbsp;других стран СНГ&nbsp;— 1950&nbsp;рублей;</li>
    <li>Доставка посылки по&nbsp;указанному адресу; возможность отслеживания посылки по&nbsp;номеру почтового
        идентификатора;
    </li>
    <li>Услуга примерки отсутствует.</li>
</ul>
<p>Не&nbsp;подошел размер? Нет проблем! Отправьте товар нам обратно отдельной посылкой, заполнив и&nbsp;вложив в&nbsp;посылку
    <a href="https://brandshop.ru/doc/blank_returns.pdf">бланк возврата</a>.</p>
<p class="notice">Обращаем внимание, что стоимость пересылки не&nbsp;подошедшего размера ложится на&nbsp;вас.</p>
<p>Подробнее с&nbsp;правилами обмена и&nbsp;возврата можете ознакомиться в&nbsp;разделе <a
            href="https://brandshop.ru/exchange_faq/">«Обмен&nbsp;и&nbsp;возврат»</a>.</p>

<p><strong>СДЭК</strong> (только для жителей Казахстана и&nbsp;Белоруссии)</p>
<ul>
    <li>Почтовая курьерская служба России;</li>
    <li>Срок доставки ориентировочно 5-7 рабочих дней с&nbsp;момента отправления заказа;</li>
    <li>Стоимость доставки:
        <ul>
            <li>Беларусь: города Минск, Брест, Гомель — 900 рублей;</li>
            <li>Беларусь: другие города&nbsp;— 1250&nbsp;рублей;</li>
            <li>Казахстан&nbsp;— 1400&nbsp;рублей;</li>
        </ul>
    </li>
    <li>Доставка посылки по&nbsp;указанному адресу, до&nbsp;двери клиента;</li>
    <li>Возможность отслеживания посылки по&nbsp;sms и&nbsp;номеру почтового идентификатора;</li>
    <li>Услуга примерки отсутствует.</li>
</ul>
<p>Не&nbsp;подошел размер? Нет проблем! Отправьте товар нам обратно отдельной посылкой, заполнив и&nbsp;вложив в&nbsp;посылку
    <a href="https://brandshop.ru/doc/blank_returns.pdf">бланк&nbsp;возврата</a>.</p>
<p class="notice">Обращаем внимание, что стоимость пересылки не&nbsp;подошедшего размера ложится на&nbsp;вас.</p>
<p>Подробнее с&nbsp;правилами обмена и&nbsp;возврата можете ознакомиться в&nbsp;разделе <a
            href="https://brandshop.ru/exchange_faq/">«Обмен&nbsp;и&nbsp;возврат»</a>.</p>


<h2 id="qu2">2. Какие способы оплаты возможны?</h2>
<p>Москва</p>
<p><strong>Электронные платежи</strong></p>
<p>Оплатить товар в наших розничных магазинах, а так же в интернет-магазине возможно банковской картой платежных систем
    Visa (включая Electron), MasterCard, Maestro, МИР.</p>
<p><strong>Наличные средства</strong></p>
<p>Оплата заказа производится наличными в&nbsp;рублях в&nbsp;магазине или курьеру, в&nbsp;момент передачи товара.</p>

<p><strong>Банковская карта </strong></p>
<p>В наших розничных магазинах, а так же при курьерской доставке по Москве мы принимаем банковские карты платежных
    систем Visa (включая Electron), MasterCard и Maestro, МИР. Для оплаты банковской картой курьеру по Москве при
    оформлении заказа выберите соответствующий способ оплаты.</p>

<p>Россия</p>
<p><strong>Электронные платежи</strong></p>
<p>Оплатить товар в наших розничных магазинах, а так же в интернет-магазине возможно банковской картой платежных систем
    Visa (включая Electron), MasterCard, Maestro, МИР.</p>
<p>Данные методы оплаты являются наиболее выгодным, так как при получении посылки вам не&nbsp;придется платить за&nbsp;услугу
    «Наложенный платеж». </p>

<p><strong>Наложенный платёж (наличными при получении посылки)</strong></p>
<p>Данный способ оплаты является экономически невыгодным и&nbsp;распространяется только на&nbsp;территории РФ.</p>
<p>Наложенный платеж подразумевает оплату при получении посылки в&nbsp;почтовом отделении или курьеру службы EMS или
    B2CPl.</p>
<p>Комиссия за наложенный платёж составляет от 2% до 5% от суммы посылки (зависит от службы доставки) и не включается в
    итоговую стоимость заказа, рассчитанную на сайте.</p>
<p>Комиссия за&nbsp;наложенный платеж взымается при доставке Почтой России либо EMS Russian Post и&nbsp;не&nbsp;взымается
    при доставке B2CPl.</p>
<p class="notice">Заказы свыше 50 000 рублей отправляются только после 100% предоплаты на сайте. Оплату можно произвести
    банковской картой.</p>

<p>Весь мир (включая Белоруссию, Казахстан)</p>
<p><strong>Банковская карта</strong></p>
<p>Оплата заказа банковской картой платежных систем Visa (включая Electron), MasterCard, Maestro.</p>
<p class="notice">Заказы за&nbsp;пределы&nbsp;РФ осуществляются только по&nbsp;100% предоплате.</p>


<h2 id="qu3">3. Можно оплатить товар при получении посылки?</h2>
<p>Вы&nbsp;можете оплатить товар при получении посылки, за&nbsp;исключением способа доставки курьерской службы
    СДЭК*.</p>
<p>Хотим заметить, что при получении посылки в&nbsp;России, данный вид оплаты является экономически невыгодным, т.&nbsp;к.
    вам придется дополнительно заплатить комиссию за&nbsp;услугу «Наложенный платеж» от&nbsp;2% до&nbsp;5% в&nbsp;зависимости
    от&nbsp;итоговой стоимости заказа (кроме отправлений через курьерскую службу B2CPl). Советуем оплачивать заказ
    непосредственно на&nbsp;сайте банковской картой. Более подробно ознакомиться с&nbsp;вариантами оплаты вы&nbsp;можете
    в&nbsp;разделе <a href="https://brandshop.ru/shipping_faq/">«Доставка&nbsp;и&nbsp;оплата»</a></p>
<p>
    <small>* — Данный способ доставки возможен только после 100% предоплаты.</small>
</p>


<h2 id="qu4">4. У&nbsp;вас есть доставка на&nbsp;Украину, Беларусь или другую страну?</h2>
<p>Доставка заказов из нашего Интернет-магазина осуществляется по всему миру, Белоруссию, Казахстан и другие страны
    СНГ.</p>
<p>Доставка на Украину, США и в Канаду не осуществляется.</p>
<p>Более детально ознакомиться с&nbsp;методами доставок вы&nbsp;сможете в&nbsp;разделе <a
            href="https://brandshop.ru/shipping_faq/">«Доставка&nbsp;и&nbsp;оплата»</a>.</p>


<h2 id="qu5">5. Что такое «Наложенный платеж»?</h2>
<p>Наложенный платеж&nbsp;— сумма, которую адресат должен оплатить при получении посылки. После оплаты получателем,
    сумма наложенного платежа перечисляется отправителю денежным переводом.</p>
<p>Иными словами, наложенный платеж&nbsp;— возможность оплатить товар при получении в&nbsp;почтовом отделении либо
    курьеру, если доставка осуществляется EMS Russian Post, B2CPl.</p>
<p>Оплата при получении является экономически не&nbsp;выгодной, т.&nbsp;к. вам придется дополнительно заплатить комиссию
    за&nbsp;услугу «Наложенный платеж» от&nbsp;2% до&nbsp;5% в&nbsp;зависимости от&nbsp;итоговой стоимости заказа (кроме
    отправлений через курьерскую службу B2CPl).</p>


<h2 id="qu6">6. Что делать, если пришел товар с&nbsp;браком/дефектом?</h2>
<p>Мы&nbsp;стараемся оперативно решить возникшую проблему. Пожалуйста, напишите нам письмо на&nbsp;<a
            href="mailto:store@brandshop.ru">store@brandshop.&nbsp;ru</a>&nbsp;с&nbsp;темой «Дефект/брак товара по&nbsp;заказу
    №», описав проблему, а&nbsp;также приложите несколько фотографий места дефекта. Укажите ваш телефон, он&nbsp;может
    понадобиться нашим специалистам для оперативной связи.</p>
<p>Нам потребуется некоторое время для изучения претензии, но&nbsp;мы&nbsp;сделаем всё возможное, чтобы решить ваш
    вопрос как можно быстрее.</p>


<h2 id="qu7">7. Когда будет собран и&nbsp;отправлен мой заказ?</h2>
<p>Мы&nbsp;прикладываем все возможные силы, чтобы вы&nbsp;как можно быстрее смогли получить заказанный товар.</p>
<p>Срок обработки и&nbsp;отправки заказа, как правило, составляет от&nbsp;одного до&nbsp;двух дней<strong>*</strong>, не&nbsp;считая
    дня поступления заказа.</p>
<p>Так&nbsp;же мы&nbsp;обращаем внимание на&nbsp;ваши пожелания к&nbsp;заказу, поэтому если необходима срочная доставка,
    просто сообщите об&nbsp;этом в&nbsp;комментариях к&nbsp;заказу, по&nbsp;возможности мы&nbsp;постараемся выполнить
    просьбу.</p>
<p>
    <small>* — В&nbsp;период распродаж или дополнительных скидок срок обработки может быть незначительно увеличен.
    </small>
</p>


<h2 id="qu8">8. Заказ имеет статус «Упаковка» — что это значит?</h2>
<p>Данный статус означает, что заказ фактически уже отправлен, либо проходит процедуру отправки в&nbsp;нашем почтовом
    отделении.</p>
<p>Изменить заказ уже нельзя.</p>
<p>После фактической отправки заказа мы&nbsp;отправим вам уведомления в&nbsp;виде SMS и&nbsp;письма на&nbsp;электронную
    почту с&nbsp;указанием трекинг-номера.</p>


<h2 id="qu9">9. Как отследить свой заказ?</h2>
<p>Все почтовые курьерские службы, которыми мы&nbsp;отправляем заказы, предоставляют возможность отслеживать посылку в&nbsp;пути.</p>
<p>После фактической отправки заказа мы&nbsp;отправим вам уведомления в&nbsp;виде SMS и&nbsp;письма на&nbsp;электронную
    почту с&nbsp;указанием трекинг-номера.</p>


<h2 id="qu10">10. Как оплатить заказ банковской картой?</h2>
<p>При оформлении заказа, на&nbsp;шаге «Способ оплаты» выберите метод оплаты «Банковская карта». На&nbsp;последующем
    шаге оформления система автоматически перенаправит вас на&nbsp;страницу платёжной формы, где необходимо будет ввести
    данные карты и&nbsp;подтвердить платёж.</p>
